Repository: inszenium/contao-member-extension-bundle
Catalog: contao/languages/*/modules.xlf
Languages: de

# MOD.member_settings.0
source: Member settings
de: Mitglieder-Einstellungen

# MOD.member_settings.1
source: Configure member settings
de: Mitglieder-Einstellungen vornehmen

# FMD.avatar.0
source: Profile picture / Avatar
de: Profilbild / Avatar

# FMD.avatar.1
source: Displays the profile picture of the member.
de: Zeigt das Profilbild des Mitgliedes an.

# FMD.deleteAvatar.0
source: Delete avatar
de: Profilbild löschen

# FMD.deleteAvatar.1
source: Adds a button to delete the avatar of the member.
de: Fügt eine Schaltfläche zum Löschen des Profilbildes hinzu.

# FMD.memberList.0
source: Memberlist
de: Mitgliederliste

# FMD.memberList.1
source: Displays a list of members.
de: Gibt eine Liste der Mitglieder aus.

# FMD.memberReader.0
source: Memberreader
de: Mitgliedleser

# FMD.memberReader.1
source: Displays a members details.
de: Gibt eine Details eines Mitglieds aus.
